[
    {
        "title":"Varíola dos macacos: cientistas alertaram para risco global em 2018",
        "subtitle": "Estudo conduzido por especialistas do CDC americano assinalou que ressurgimento da doença na Nigéria era 'preocupação global de segurança sanitária'",
        "date": "26/05/2022 18:21",
        "img":"https://s2.glbimg.com/dxWRYtn5DpZPoZBVNRnzR3JViqQ=/0x0:640x360/640x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/S/o/TNoVNSTNO7nZX8asTfNw/image002-21-.jpg",
        "text": "\"A Nigéria está atualmente enfrentando o maior surto documentado de varíola humana na África Ocidental. Durante a última década, mais casos humanos de varíola foram relatados em países que não relataram a doença em várias décadas. Desde 2016, casos foram confirmados na República Centro-Africana (19 casos), República Democrática do Congo (> 1.000 notificados por ano), Libéria (dois), Nigéria (> 80), República do Congo (88) e Serra Leão (um)\", escreveram os especialistas na época."
    },
    {
        "title":"Os cientistas que 'ressuscitaram' células da retina de doador morto",
        "subtitle": "Uma equipe de pesquisadores conseguiu restaurar a atividade das células responsáveis ​​pela detecção de luz nas retinas de doadores falecidos e restabelecer a comunicação entre elas.",
        "date": "02/06/2022 15:15",
        "img":"https://s2.glbimg.com/Ke_E9E_AYMyq3X4SYPiCEncG8vQ=/0x0:797x444/640x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/i/7/V1G1V4RtOJFovrBRAa2A/1.jpg",
        "text": "Historicamente, sempre se pensou que o momento da morte de um ser humano ocorre quando a atividade circulatória, respiratória ou cerebral era interrompida. Embora muitos órgãos possam ser transplantados após a morte, usando técnicas para aumentar seu tempo útil, os tecidos do sistema nervoso central deixam de ser \"viáveis\" para esse tipo de procedimento ​​logo após a circulação sanguínea cessar. E isso impede que eles sejam usados ​​para transplantes."
    },{
        "title":"Cientistas fazem transplante de orelha usando impressão 3D de células",
        "subtitle": "Técnica para produção de tecido vivo tem potencial para aplicação em casos ortopédicos e, no futuro, para criação de órgãos, segundo a 3DBio Therapeutics. A companhia ainda não publicou um estudo científico sobre o procedimento.",
        "date": "03/06/2022 06:00",
        "img":"https://s2.glbimg.com/0HEH7oRImrDbS8-RB6VIAWQehZg=/0x0:1024x662/640x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/I/i/CLNKUKSNesjRc0Q6jMHw/this-may-31-2022-image.jpeg",
        "text": "A empresa de medicina regenerativa 3DBio Therapeutics afirma que realizou com sucesso o implante de uma orelha usando a impressão 3D de células. O procedimento aconteceu em março nos Estados Unidos e foi divulgado pela companhia nesta quinta-feira (2). Segundo a companhia, o órgão foi criado usando células da própria paciente, uma mulher de 20 anos, identificada apenas como Alexa por questões de privacidade. Ela nasceu com uma deformidade congênita na orelha direita chamada microtia. Pacientes com essa condição têm os ouvidos externos ausentes ou subdesenvolvidos."
    },{
        "title":"James Webb: micrometeorito atinge telescópio espacial",
        "subtitle": "O dano causado pelo micrometeorito do tamanho de um grão de poeira está tendo um efeito perceptível nos dados do instrumento, mas os cientistas não esperam que isso limite o desempenho geral da missão.",
        "date": "09/06/2022 17:25",
        "img":"https://s2.glbimg.com/9wlu53w_Rd53FDEflKVc3H9XqSw=/0x0:792x439/640x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/3/t/vcagk9R8AP8Twm8bhnLw/james-webb-2.png",
        "text": "Um pequeno fragmento de rocha atingiu o espelho principal do novo telescópio espacial James Webb. O dano causado pelo micrometeorito do tamanho de um grão de poeira está tendo um efeito perceptível nos dados do instrumento, mas os cientistas não esperam que isso limite o desempenho geral da missão. O James Webb foi lançado em dezembro de 2021 para substituir o revolucionário — mas já envelhecido — telescópio espacial Hubble."
    },{
        "title":"Relatório da OMS sobre origens da Covid-19 é inconclusivo por falta de dados da China",
        "subtitle": "Dados disponíveis mostraram que a doença deve ter surgido de animais, provavelmente morcegos; cientistas dizem que é importante estabelecer o que aconteceu para evitar surtos semelhantes.",
        "date": "09/06/2022 13:42",
        "img":"https://s2.glbimg.com/foifppLrjcg_4klYG3viYDjogGI=/0x0:3300x2011/640x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/d/q/9qcg5WT4KV3a7WBb7L4Q/000-32a79nr.jpg",
        "text": "A Organização Mundial da Saúde (OMS) disse que seu mais recente relatório sobre as origens da pandemia da Covid-19 teve resultados inconclusivos por conta da falta de dados pedidos para a China. Apesar da falta de alguns documentos centrais para elaboração do relatório, o texto indica que todos os dados disponíveis mostraram que a doença deve ter surgido de animais, provavelmente morcegos, conclusão semelhante ao documento anterior elaborado pela agência em 2021."
    }
]